<!DOCTYPE html>
<!-- (c) studio "EVERNICE" | http://www.evernice.ru -->
<html lang="ru">

<head>

  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,400&family=Roboto+Condensed:wght@300;400;700&display=swap" rel="stylesheet">

  <link rel="preload" href="/include/css/styles.css" as="style">
  <link rel="preload" href="/include/css/fancybox.css" as="style">
  <link rel="preload" href="/include/js/jquery.js" as="script">
  <link rel="preload" href="/include/js/fancybox.js" as="script">

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

  <title>Политика конфиденциальности</title>

  <link rel="stylesheet" href="/include/css/styles.css">
  <link rel="stylesheet" href="/include/css/fancybox.css">

  <link rel="shortcut icon" href="/images/icons/favicon.png">

  <meta name="viewport" content="width=device-width, initial-scale=1.0">

</head>

<body>

<main>

<div class="en_legalinfo">

<p><strong>Политика в&nbsp;отношении обработки персональных данных</strong>

<ol class="notab">

<li><strong>Общие положения</strong><br /><br />Настоящая политика обработки персональных данных составлена в&nbsp;соответствии с&nbsp;требованиями Федерального закона от&nbsp;27.07.2006&nbsp;г. <span class="nobr">№&nbsp;152-ФЗ&nbsp;«О&nbsp;персональных</span> данных» и&nbsp;определяет порядок обработки персональных данных и&nbsp;меры по&nbsp;обеспечению безопасности персональных данных Индивидуальный предприниматель Мисюченко Андрей Владимирович (далее &mdash;&nbsp;Оператор).

<ol>
<li>Оператор ставит своей&nbsp;важнейшей целью и&nbsp;условием осуществления своей&nbsp;деятельности соблюдение прав и&nbsp;свобод человека и&nbsp;гражданина при&nbsp;обработке его&nbsp;персональных данных, в&nbsp;том&nbsp;числе защиты прав на&nbsp;неприкосновенность частной жизни, личную и&nbsp;семейную тайну.</li>
<li>Настоящая политика Оператора в&nbsp;отношении обработки персональных данных (далее &mdash;&nbsp;Политика) применяется ко&nbsp;всей&nbsp;информации, которую&nbsp;Оператор может получить о&nbsp;посетителях <span class="nobr">веб-сайта</span> <a href="/" title="">https://видеоштудия.рф</a>.</li>
</ol>

</li>

<li><strong>Основные понятия, используемые в&nbsp;Политике</strong>

<ol>
<li>Автоматизированная обработка персональных данных &mdash;&nbsp;обработка персональных данных с&nbsp;помощью средств вычислительной техники;</li>
<li>Блокирование персональных данных &mdash;&nbsp;временное прекращение обработки персональных данных (за&nbsp;исключением случаев, если&nbsp;обработка необходима для&nbsp;уточнения персональных данных);</li>
<li>Веб-сайт &mdash;&nbsp;совокупность графических и&nbsp;информационных материалов, а&nbsp;также&nbsp;программ для&nbsp;ЭВМ и&nbsp;баз данных, обеспечивающих их&nbsp;доступность в&nbsp;сети интернет по&nbsp;сетевому адресу <a href="/" title="">https://видеоштудия.рф</a>;</li>
<li>Информационная система персональных данных &mdash;&nbsp;совокупность содержащихся в&nbsp;базах данных персональных данных, и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и&nbsp;технических средств;</li>
<li>Обезличивание персональных данных &mdash;&nbsp;действия, в&nbsp;результате которых&nbsp;невозможно определить без&nbsp;использования дополнительной информации принадлежность персональных данных конкретному Пользователю или&nbsp;иному субъекту персональных данных;</li>
<li>Обработка персональных данных &mdash;&nbsp;любое действие (операция) или&nbsp;совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или&nbsp;без&nbsp;использования таких&nbsp;средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</li>
<li>Оператор &mdash;&nbsp;государственный орган, муниципальный орган, юридическое или&nbsp;физическое лицо, самостоятельно или&nbsp;совместно с&nbsp;другими лицами организующие и&nbsp;(или)&nbsp;осуществляющие обработку персональных данных, а&nbsp;также&nbsp;определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными;</li>
<li>Персональные данные &mdash;&nbsp;любая информация, относящаяся прямо или&nbsp;косвенно к&nbsp;определенному или&nbsp;определяемому Пользователю <span class="nobr">веб-сайта</span> <a href="/" title="">https://видеоштудия.рф</a>;</li>
<li>Пользователь &mdash;&nbsp;любой посетитель <span class="nobr">веб-сайта</span> <a href="/" title="">https://видеоштудия.рф</a>;</li>
<li>Предоставление персональных данных &mdash;&nbsp;действия, направленные на&nbsp;раскрытие персональных данных определенному лицу или&nbsp;определенному кругу лиц;</li>
<li>Распространение персональных данных &mdash;&nbsp;любые действия, направленные на&nbsp;раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или&nbsp;на&nbsp;ознакомление с&nbsp;персональными данными неограниченного круга лиц, в&nbsp;том&nbsp;числе обнародование персональных данных в&nbsp;средствах массовой информации, размещение в&nbsp;информационно-телекоммуникационных сетях или&nbsp;предоставление доступа к&nbsp;персональным данным <span class="nobr">каким-либо&nbsp;иным</span> способом;</li>
<li>Уничтожение персональных данных &mdash;&nbsp;любые действия, в&nbsp;результате которых&nbsp;персональные данные уничтожаются безвозвратно с&nbsp;невозможностью дальнейшего восстановления содержания персональных данных в&nbsp;информационной системе персональных данных и&nbsp;(или)&nbsp;результате которых&nbsp;уничтожаются материальные носители персональных данных.</li>
</ol>

</li>

<li><strong>Оператор может обрабатывать следующие персональные данные Пользователя</strong>

<ol>
<li>Фамилия, имя, отчество.</li>
<li>Электронный адрес.</li>
<li>Номера телефонов.</li>
<li>Также на&nbsp;сайте происходит сбор и&nbsp;обработка обезличенных данных о&nbsp;посетителях (в&nbsp;т.&nbsp;ч.&nbsp;файлов «cookie») с&nbsp;помощью сервисов <span class="nobr">интернет-статистики</span> (Яндекс&nbsp;Метрика и&nbsp;Гугл&nbsp;Аналитика и&nbsp;других).</li>
<li>Вышеперечисленные данные далее по&nbsp;тексту Политики объединены общим понятием Персональные данные.</li>
</ol>

</li>

<li><strong>Цели обработки персональных данных</strong>

<ol>
<li>Цель обработки персональных данных Пользователя &mdash;&nbsp;заключение, исполнение и&nbsp;прекращение <span class="nobr">гражданско-правовых</span> договоров; предоставление доступа Пользователю к&nbsp;сервисам, информации и/или&nbsp;материалам, содержащимся <span class="nobr">на&nbsp;веб-сайте</span> <a href="/" title="">https://видеоштудия.рф</a>; уточнение деталей заказа.</li>
<li>Также&nbsp;Оператор имеет право направлять Пользователю уведомления о&nbsp;новых продуктах и&nbsp;услугах, специальных предложениях и&nbsp;различных событиях. Пользователь всегда&nbsp;может отказаться от&nbsp;получения информационных сообщений, направив Оператору письмо на&nbsp;адрес электронной почты <a href="ma&#105;&#76;&#84;&#111;&#58;av&#64;misyuchenko&#46;ru" title="">av&#64;misyuchenko&#46;ru</a> с&nbsp;пометкой «Отказ от&nbsp;уведомлениях о&nbsp;новых продуктах и&nbsp;услугах и&nbsp;специальных предложениях».</li>
<li>Обезличенные данные Пользователей, собираемые с&nbsp;помощью сервисов <span class="nobr">интернет-статистики,</span> служат для&nbsp;сбора информации о&nbsp;действиях Пользователей на&nbsp;сайте, улучшения качества сайта и&nbsp;его&nbsp;содержания.</li>
</ol>

</li>

<li><strong>Правовые основания обработки персональных данных</strong>

<ol>
<li>Оператор обрабатывает персональные данные Пользователя только в&nbsp;случае их&nbsp;заполнения и/или&nbsp;отправки Пользователем самостоятельно через&nbsp;специальные формы, расположенные на&nbsp;сайте <a href="/" title="">https://видеоштудия.рф</a>. Заполняя соответствующие формы и/или&nbsp;отправляя свои&nbsp;персональные данные Оператору, Пользователь выражает своё&nbsp;согласие с&nbsp;данной Политикой.</li>
<li>Оператор обрабатывает обезличенные данные о&nbsp;Пользователе в&nbsp;случае, если&nbsp;это&nbsp;разрешено в&nbsp;настройках браузера Пользователя (включено сохранение файлов «cookie» и&nbsp;использование технологии JavaScript).</li>
</ol>

</li>

<li><strong>Порядок сбора, хранения, передачи и&nbsp;других видов обработки персональных данных</strong><br /><br />Безопасность персональных данных, которые&nbsp;обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и&nbsp;технических мер, необходимых для&nbsp;выполнения в&nbsp;полном объеме требований действующего законодательства в&nbsp;области защиты персональных данных.

<ol>
<li>Оператор обеспечивает сохранность персональных данных и&nbsp;принимает все&nbsp;возможные меры, исключающие доступ к&nbsp;персональным данным неуполномоченных лиц.</li>
<li>Персональные данные Пользователя никогда,&nbsp;ни&nbsp;при&nbsp;каких&nbsp;условиях не&nbsp;будут переданы третьим лицам, за&nbsp;исключением случаев, связанных с&nbsp;исполнением действующего законодательства.</li>
<li>В&nbsp;случае выявления неточностей в&nbsp;персональных данных, Пользователь может актуализировать их&nbsp;самостоятельно, путем направления Оператору уведомление на&nbsp;адрес электронной почты Оператора <a href="ma&#105;&#76;&#84;&#111;&#58;av&#64;misyuchenko&#46;ru" title="">av&#64;misyuchenko&#46;ru</a> с&nbsp;пометкой «Актуализация персональных данных».</li>
<li>Срок обработки персональных данных является неограниченным. Пользователь может в&nbsp;любой момент отозвать своё&nbsp;согласие на&nbsp;обработку персональных данных, направив Оператору уведомление посредством электронной почты на&nbsp;электронный адрес Оператора <a href="ma&#105;&#76;&#84;&#111;&#58;av&#64;misyuchenko&#46;ru" title="">av&#64;misyuchenko&#46;ru</a> с&nbsp;пометкой «Отзыв согласия на&nbsp;обработку персональных данных».</li>
</ol>

</li>

<li><strong>Заключительные положения</strong>

<ol>
<li>Пользователь может получить любые разъяснения по&nbsp;интересующим вопросам, касающимся обработки его&nbsp;персональных данных, обратившись к&nbsp;Оператору с&nbsp;помощью электронной почты <a href="ma&#105;&#76;&#84;&#111;&#58;av&#64;misyuchenko&#46;ru" title="">av&#64;misyuchenko&#46;ru</a>.</li>
<li>В&nbsp;данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до&nbsp;замены её&nbsp;новой версией.</li>
</ol>

</li>

</ol>

<p>Актуальная версия Политики в&nbsp;свободном доступе расположена в&nbsp;сети Интернет по&nbsp;адресу <a href="/politika-konfidencialnosti/" title="">https://видеоштудия.рф/politika-konfidencialnosti/</mark>.</p>

</div>

</main>

</body>

</html>