<!DOCTYPE html>
<!-- (c) studio "EVERNICE" | http://www.evernice.ru -->
<html lang="ru">

<head>

  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,400&family=Roboto+Condensed:wght@300;400;700&display=swap" rel="stylesheet">

  <link rel="preload" href="/include/css/styles.css" as="style">
  <link rel="preload" href="/include/css/fancybox.css" as="style">
  <link rel="preload" href="/include/js/jquery.js" as="script">
  <link rel="preload" href="/include/js/fancybox.js" as="script">

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

  <title>Соглашение об использовании сайта</title>

  <link rel="stylesheet" href="/include/css/styles.css">
  <link rel="stylesheet" href="/include/css/fancybox.css">

  <link rel="shortcut icon" href="/images/icons/favicon.png">

  <meta name="viewport" content="width=device-width, initial-scale=1.0">

</head>

<body>

<main>

<div class="en_legalinfo">

<p><strong>Соглашение об&nbsp;использовании сайта и&nbsp;правовая информация</strong><br /><br />Внимательно прочитайте настоящее Соглашение, прежде чем&nbsp;начать пользоваться Сайтом. Вы&nbsp;обязаны соблюдать условия настоящего Соглашения, заходя на&nbsp;Сайт и&nbsp;используя сервисы предлагаемые на&nbsp;Сайте. В&nbsp;случае, если&nbsp;вы&nbsp;не&nbsp;согласны с&nbsp;условиями Соглашения, вы&nbsp;не&nbsp;можете пользоваться Сайтом или&nbsp;использовать любые сервисы, предлагаемые на&nbsp;Сайте, а&nbsp;также&nbsp;посещать страницы, размещённые в&nbsp;доменной зоне Сайта. Начало использования Сайта означает надлежащее заключение настоящего Соглашения и&nbsp;ваше&nbsp;полное согласие со&nbsp;всеми&nbsp;его&nbsp;условиями.</p>

<ol class="notab">

<li><strong>Термины и&nbsp;определения</strong>

<ol>
<li>Компания &mdash;&nbsp;Индивидуальный предприниматель Мисюченко Андрей Владимирович (ИП&nbsp;Мисюченко&nbsp;А.В.).</li>
<li>Пользователь &mdash;&nbsp;лицо, получающее доступ к&nbsp;сервисам и&nbsp;информации, размещенным на&nbsp;Сайте.</li>
<li>Сайт <span class="nobr">&mdash;&nbsp;веб-сайт</span> Компании, размещённый в&nbsp;сети Интернет по&nbsp;адресу www.видеоштудия.рф, в&nbsp;том&nbsp;числе поддомены ***.видеоштудия.рф.</li>
<li>Соглашение &mdash;&nbsp;настоящее Соглашение между Пользователем и&nbsp;Компанией, устанавливающее правила использования Сайта, включая графические изображения и&nbsp;аудиовизуальную продукцию, элементы дизайна и&nbsp;средства индивидуализации, текстовую информацию и&nbsp;документацию, программы для&nbsp;ЭВМ и&nbsp;файлы для&nbsp;скачивания, любые иные&nbsp;произведения, объекты и&nbsp;материалы Сайта, а&nbsp;также&nbsp;условия и&nbsp;правила размещения Пользователем информации и&nbsp;материалов в&nbsp;соответствующих открытых разделах Сайта.</li>
</ol>

</li>

<li><strong>Официальное уведомление</strong>

<ol>
<li>Любая информация, размещённая на&nbsp;Сайте, не&nbsp;является&nbsp;публичной&nbsp;офертой и&nbsp;не&nbsp;составляет договорного <span class="nobr">либо какого-либо иного</span> обязательства Компании. Все&nbsp;материалы и&nbsp;сервисы Сайта или&nbsp;любая их&nbsp;часть не&nbsp;должны толковаться как&nbsp;оферта или&nbsp;другое предложение приобрести или&nbsp;продать товары или&nbsp;услуги.</li>
</ol>

</li>

<li><strong>Общие положения и&nbsp;условия</strong>

<ol>
<li>Любые материалы, файлы и&nbsp;сервисы, содержащиеся на&nbsp;Сайте, не&nbsp;могут быть воспроизведены <span class="nobr">в какой-либо форме,</span> <span class="nobr">каким-либо способом,</span> полностью или&nbsp;частично без&nbsp;предварительного письменного разрешения Компании, за&nbsp;исключением случаев, указанных в&nbsp;настоящем Соглашении. При&nbsp;воспроизведении Пользователем материалов Сайта, включая охраняемые авторские произведения, ссылка на&nbsp;Сайт обязательна, при&nbsp;этом&nbsp;текст указанной ссылки не&nbsp;должен содержать ложную, вводящую в&nbsp;заблуждение, уничижительную или&nbsp;оскорбительную информацию. Перевод, переработка (модификация), любое изменение материалов Сайта, а&nbsp;также&nbsp;любые иные&nbsp;действия, в&nbsp;том&nbsp;числе удаление, изменение малозаметной информации и&nbsp;сведений об&nbsp;авторских правах и&nbsp;правообладателях, не&nbsp;допускается.</li>
<li>Действующая редакция настоящего Соглашения размещена в&nbsp;сети Интернет на&nbsp;Сайте Компании. Компания вправе в&nbsp;любое время в&nbsp;одностороннем порядке изменять условия настоящего Соглашения. Такие&nbsp;изменения вступают в&nbsp;силу по&nbsp;истечении 2&nbsp;(двух) дней с&nbsp;момента размещения новой версии Соглашения в&nbsp;сети Интернет на&nbsp;Сайте. При&nbsp;несогласии Пользователя с&nbsp;внесёнными изменениями он&nbsp;обязан удалить все&nbsp;имеющиеся у&nbsp;него материалы Сайта, после&nbsp;чего&nbsp;прекратить использование материалов и&nbsp;сервисов Сайта. Ваше&nbsp;регулярное посещение данного Сайта считается вашим&nbsp;убедительным принятием изменённого соглашения, поэтому&nbsp;вы&nbsp;обязаны регулярно просматривать настоящее Соглашение и&nbsp;дополнительные условия или&nbsp;уведомления, размещённые на&nbsp;Сайте.</li>
</ol>

</li>

<li><strong>Обязательства Пользователя</strong>

<ol>
<li>Пользователь соглашается не&nbsp;предпринимать действий, которые&nbsp;могут рассматриваться как&nbsp;нарушающие российское законодательство или&nbsp;нормы международного права, в&nbsp;том&nbsp;числе в&nbsp;сфере интеллектуальной собственности, авторских и/или&nbsp;смежных правах, а&nbsp;также&nbsp;любых действий, которые&nbsp;приводят или&nbsp;могут привести к&nbsp;нарушению нормальной работы Сайта и&nbsp;сервисов Сайта.</li>
<li>Любые средства индивидуализации, в&nbsp;том&nbsp;числе товарные знаки и&nbsp;знаки обслуживания, равно как&nbsp;и&nbsp;логотипы и&nbsp;эмблемы, содержащиеся на&nbsp;страницах Сайта, являются интеллектуальной собственностью их&nbsp;правообладателей. Пользователю Сайта запрещено воспроизводить или&nbsp;иным способом использовать указанные средства индивидуализации и/или&nbsp;их&nbsp;элементы без&nbsp;предварительного письменного разрешения соответствующих правообладателей.</li>
<li>Компания стремится обеспечить, однако не&nbsp;контролирует и&nbsp;не&nbsp;гарантирует конфиденциальность и&nbsp;охрану любой информации, размещенной на&nbsp;Сайте или&nbsp;полученной с&nbsp;Сайта. Компания принимает разумные меры в&nbsp;целях недопущения несанкционированного разглашения размещённой Пользователем на&nbsp;Сайте информации третьим лицам, однако не&nbsp;несёт ответственность в&nbsp;случае, если&nbsp;такое&nbsp;разглашение было допущено. В&nbsp;этой &nbsp;связи, передача информации на&nbsp;Сайт означает согласие Пользователя на&nbsp;любое воспроизведение, распространение, раскрытие и&nbsp;иное использование такой&nbsp;информации. Размещая информацию и&nbsp;материалы, Пользователь также&nbsp;гарантирует, что&nbsp;обладает всеми&nbsp;правами и&nbsp;полномочиями, необходимыми для&nbsp;этого,&nbsp;с&nbsp;учетом условий настоящего Соглашения и&nbsp;что&nbsp;такое&nbsp;размещение не&nbsp;нарушает охраняемые законом права и&nbsp;интересы третьих лиц, международные договоры и&nbsp;действующее законодательство Российской Федерации.</li>
<li>Пользователь самостоятельно несёт ответственность за&nbsp;любую информацию и&nbsp;материалы, размещённые на&nbsp;Сайте. Компания не&nbsp;инициирует размещение указанной информации, не&nbsp;выбирает получателей информации, не&nbsp;влияет на&nbsp;содержание и&nbsp;целостность размещаемой информации, а&nbsp;также&nbsp;в&nbsp;момент размещения Пользователем информации на&nbsp;Сайте не&nbsp;знает и&nbsp;не&nbsp;может знать, нарушает ли&nbsp;такое&nbsp;размещение действующее законодательство Российской Федерации, однако Компания вправе отслеживать, просматривать и/или&nbsp;удалять любую информацию и&nbsp;материалы, размещённые Пользователем на&nbsp;Сайте.<br /><br />При&nbsp;размещении любой информации и&nbsp;материалов Пользователь не&nbsp;становится соавтором Сайта и&nbsp;отказывается <span class="nobr">от каких-либо претензий</span> на&nbsp;такое&nbsp;авторство в&nbsp;будущем. Компания не&nbsp;выплачивает Пользователю авторского или&nbsp;любого иного&nbsp;вознаграждения, как&nbsp;в&nbsp;период, так&nbsp;и&nbsp;по&nbsp;истечении срока действия настоящего Соглашения.</li>
<li>В&nbsp;случае предъявления третьими лицами претензий Компании, связанных с&nbsp;нарушением Пользователем условий настоящего Соглашения, а&nbsp;равно как&nbsp;и&nbsp;размещённой Пользователем информацией на&nbsp;Сайте, указанный Пользователь обязуется самостоятельно урегулировать такие&nbsp;претензии, а&nbsp;также&nbsp;возместить Компании все&nbsp;понесённые убытки и&nbsp;потери, включая возмещение штрафов, судебных расходов, издержек и&nbsp;компенсаций.</li>
<li>Компания не&nbsp;несёт ответственности за&nbsp;посещение Пользователем, а&nbsp;также&nbsp;любое использование им&nbsp;внешних ресурсов (сайтов третьих лиц), ссылки на&nbsp;которые&nbsp;могут содержаться на&nbsp;Сайте. Компания не&nbsp;несёт ответственности за&nbsp;точность, надежность, достоверность и&nbsp;безопасность любой информации, материалов, рекомендаций и&nbsp;сервисов, размещенных на&nbsp;внешних ресурсах. Использование внешних ресурсов осуществляется Пользователем добровольно, исключительно по&nbsp;собственному усмотрению и&nbsp;на&nbsp;свой&nbsp;риск.</li>
<li>Компания стремится к&nbsp;обеспечению достоверности информации, размещённой на&nbsp;Сайте, однако не&nbsp;несёт ответственности за&nbsp;любые неточности и/или&nbsp;недостоверность информации, равно как&nbsp;и&nbsp;сбои в&nbsp;работе предоставляемых через&nbsp;Сайт сервисов. Пользователь согласен с&nbsp;тем,&nbsp;что&nbsp;Компания не&nbsp;несёт ответственность и&nbsp;не&nbsp;имеет прямых или&nbsp;косвенных обязательств перед&nbsp;Пользователем в&nbsp;связи с&nbsp;любыми возможными или&nbsp;возникшими потерями или&nbsp;убытками, связанными с&nbsp;любым содержанием Сайта, интеллектуальной собственностью, товарами или&nbsp;услугами, доступными на&nbsp;нём&nbsp;или&nbsp;полученными через&nbsp;внешние сайты или&nbsp;ресурсы либо&nbsp;иные ожидания Пользователя, которые&nbsp;возникли в&nbsp;связи с&nbsp;использованием размещённой на&nbsp;Сайте информации или&nbsp;ссылки на&nbsp;внешние ресурсы.<br /><br />Ни&nbsp;при&nbsp;каких&nbsp;условиях, включая, но&nbsp;не&nbsp;ограничиваясь невнимательностью или&nbsp;небрежностью Пользователя, Компания не&nbsp;несёт ответственности за&nbsp;любой ущерб (прямой или&nbsp;косвенный, случайный или&nbsp;закономерный), включая, но&nbsp;не&nbsp;ограничиваясь потерей данных или&nbsp;прибылей, связанной с&nbsp;использованием или&nbsp;невозможностью использования Сайта, информации, файлов или&nbsp;материалов на&nbsp;нём,&nbsp;даже&nbsp;если&nbsp;Компания или&nbsp;её&nbsp;представители были предупреждены о&nbsp;возможности такой&nbsp;потери. В&nbsp;случае, если&nbsp;использование Сайта приведёт к&nbsp;необходимости дополнительного обслуживания, исправления или&nbsp;ремонта любого оборудования, равно как&nbsp;и&nbsp;восстановления данных, все&nbsp;связанные с&nbsp;этим&nbsp;затраты оплачиваются Пользователем.</li>
<li>Вся&nbsp;представленная на&nbsp;Сайте информация предоставляется «как&nbsp;есть», <span class="nobr">без каких-либо гарантий,</span> явных или&nbsp;подразумеваемых. Компания полностью, в&nbsp;той&nbsp;мере, в&nbsp;какой&nbsp;это&nbsp;разрешено законом, отказывается <span class="nobr">от какой-либо ответственности,</span> явной или&nbsp;подразумеваемой, включая, но&nbsp;не&nbsp;ограничиваясь неявными гарантиями пригодности к&nbsp;использованию, а&nbsp;также&nbsp;гарантиями законности любой информации, продукта или&nbsp;услуги, полученной или&nbsp;приобретенной с&nbsp;помощью этого&nbsp;Сайта.</li>
<li>Пользователь согласен, что&nbsp;все&nbsp;материалы и&nbsp;сервисы Сайта или&nbsp;любая их&nbsp;часть могут сопровождаться рекламой, размещение которой&nbsp;не&nbsp;инициирует и&nbsp;не&nbsp;контролирует Компания. Пользователь согласен с&nbsp;тем,&nbsp;что&nbsp;Компания не&nbsp;несёт <span class="nobr">какой-либо ответственности</span> и&nbsp;не&nbsp;имеет <span class="nobr">каких-либо обязательств</span> в&nbsp;связи с&nbsp;такой&nbsp;рекламой.</li>
</ol>

</li>

<li><strong>Условия обработки и&nbsp;использования персональных данных</strong>

<ol>
<li>Актуальная версия Политики в&nbsp;отношении обработки персональных данных Компании расположена в&nbsp;свободном доступе в&nbsp;сети Интернет на&nbsp;Сайте Компании по&nbsp;адресу <a href="/politika-konfidencialnosti/" title="">https://видеоштудия.рф/politika-konfidencialnosti/</a>.</li>
</ol>

</li>

<li><strong>Пассивный сбор информации</strong>

<ol>
<li>Данный Сайт использует различные методы получения в&nbsp;больших количествах анонимной информации, такой&nbsp;как&nbsp;IP адрес, тип <span class="nobr">интернет-браузера</span> и&nbsp;операционной системы, дата и&nbsp;время сеанса пользования Сайтом, информация о&nbsp;загруженных <span class="nobr">веб-страницах</span> и&nbsp;адресах сайтов, посещённых ранее, и&nbsp;другое. Полученная Компанией информация используется для&nbsp;управления Сайтом, его&nbsp;адаптации в&nbsp;соответствии с&nbsp;предпочтениями пользователей и&nbsp;сбора статистики для&nbsp;целей маркетинга и&nbsp;маркетинговых исследований.</li>
</ol>

</li>

<li><strong>Прочие положения</strong>

<ol>
<li>Компания оставляет за&nbsp;собой право блокировать доступ к&nbsp;Сайту Посетителям, чьи&nbsp;действия являются противоправными и/или&nbsp;ведут к&nbsp;ухудшению работы Сайта. О&nbsp;блокировке доступа Посетитель уведомляется автоматически при&nbsp;попытке обратиться к&nbsp;страницам Сайта, соответствующим информационным сообщением.</li>
<li>Использование материалов и&nbsp;сервисов Сайта, а&nbsp;равно как&nbsp;и&nbsp;размещение на&nbsp;нём материалов Пользователя, регулируется нормами действующего законодательства Российской Федерации. Все&nbsp;возможные споры, вытекающие из&nbsp;настоящего Соглашения или&nbsp;связанные с&nbsp;ним,&nbsp;подлежат разрешению в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации по&nbsp;месту нахождения Компании.</li>
<li>Любая информация, размещенная на&nbsp;Сайте или&nbsp;полученная с&nbsp;Сайта, не&nbsp;может быть использована для&nbsp;официального анализа или&nbsp;расчетов. Для&nbsp;такой&nbsp;цели необходимо послать письменный запрос в&nbsp;адрес Компании.</li>
<li>Ничто в&nbsp;Соглашении не&nbsp;может пониматься как&nbsp;установление между Пользователем и&nbsp;Компанией агентских отношений, отношений товарищества, отношений по&nbsp;совместной деятельности, отношений личного найма, либо <span class="nobr">каких-то иных</span> отношений, прямо не&nbsp;предусмотренных Соглашением.</li>
<li>Признание судом <span class="nobr">какого-либо положения</span> Соглашения недействительным или&nbsp;не&nbsp;подлежащим принудительному исполнению не&nbsp;влечёт недействительности иных&nbsp;положений Соглашения.</li>
<li>Бездействие со&nbsp;стороны Компании в&nbsp;случае нарушения <span class="nobr">кем-либо из Пользователей</span> положений Соглашения не&nbsp;лишает Компанию права предпринять соответствующие действия в&nbsp;защиту своих&nbsp;интересов и&nbsp;защиту авторских прав на&nbsp;охраняемые в&nbsp;соответствии с&nbsp;законодательством материалы Сайта позднее. Пользователь подтверждает, что&nbsp;ознакомлен со&nbsp;всеми&nbsp;пунктами настоящего Соглашения и&nbsp;безоговорочно принимает их.</li>
</ol>

</li>

</ol>

<p>По&nbsp;всем&nbsp;вопросам, связанным с&nbsp;нарушением авторских прав Компании, незаконного использования материалов Сайта или&nbsp;размещением ложной, вводящей в&nbsp;заблуждение информации о&nbsp;Компании, просим обращаться по&nbsp;следующим контактным данным: ИП&nbsp;Мисюченко&nbsp;А.В., 117648, г.&nbsp;Москва, Северное Чертаново, 4-403-257,&nbsp;телефон: <a href="tel:+74957612323" title="">+7 495 761-23-23</a>.</p>

</div>

</main>

</body>

</html>